{"pageProps":{"data":{"id":16,"name":"АЭС Тяньвань","status":"done","location":"zh","preview":{"image":"/images/project/16/preview.png"},"sections":[{"slug":"jumbotron","order":1,"value":{"fullName":"АЭС Тяньвань","image":"/images/project/16/main.png","columns":[{"slug":"textWithLabel","order":1,"value":{"label":"локация","text":"Китай, Тяньвань"}},{"slug":"textWithLabel","order":2,"value":{"label":"статус проекта","text":"введен в эксплуатацию"}},{"slug":"flagWithLabel","order":3,"value":{"flag":"zh","text":""}}]}},{"slug":"heading","order":2,"value":"Тяньваньская атомная электростанция расположена в Китае, в районе Ляньюнь. Это самый крупный объект экономического сотрудничества с Россией, \nв основу которого был положен российский проект АЭС-91 с реактором типа ВВЭР-1000. На август 2020 года построено и введено в эксплуатацию четыре энергоблока, на пятом энергоблоке произведён энергопуск, по прохождению всех испытаний энергоблок будет переведён в коммерческую эксплуатацию"},{"slug":"stages","order":3,"value":{"label":"Этапы проекта"}},{"slug":"paragraph","order":4,"value":"На АЭС используется уникальная технология, которую называют элементом технологий третьего поколения — ловушка для расплава активной зоны: \nпод корпусом реактора установлена «ловушка» для задержания и расхолаживания расплавленной активной зоны. Она предусмотрена для того, чтобы \nв случае запроектной аварии расплавленные топливные и конструкционные материалы заполнили полость «ловушки» и не разрушили основание \nи фундамент под корпусом и зданием реактора. Это устройство имеет оригинальные технические решения, не имеющие аналогов в мировой практике сооружения АЭС. Его проект, разработанный российскими инженерами, успешно прошёл все экспертизы российских и китайских надзорных органов \nи получил одобрение МАГАТЭ."},{"slug":"carouselOfImages","order":9,"value":["/images/project/16/carousel-item-1.png","/images/project/16/carousel-item-2.png"]},{"slug":"contacts","order":10,"value":{"label":"Адрес","address":"г. Тяньвань\n","map":{"latitude":0,"longitude":0,"zoom":0,"shared":"https://yandex.ru/map-widget/v1/-/CCUBbGRPDD"}}}]}},"__N_SSG":true}