{"pageProps":{"data":{"id":5,"name":"Кольская АЭС","status":"done","location":"ru","preview":{"image":"/images/project/5/preview.png"},"sections":[{"slug":"jumbotron","order":1,"value":{"fullName":"Кольская АЭС","image":"/images/project/5/main.png","columns":[{"slug":"textWithLabel","order":1,"value":{"label":"локация","text":"Россия, Полярные Зори"}},{"slug":"textWithLabel","order":2,"value":{"label":"статус проекта","text":"введен в эксплуатацию"}},{"slug":"flagWithLabel","order":3,"value":{"flag":"ru","text":""}}]}},{"slug":"heading","order":2,"value":"Кольская АЭС – уникальное энергетическое предприятие, первая атомная станция, построенная в суровых климатических условиях Заполярья и самая северная АЭС в Европе.Пуск первого энергоблока Кольской АЭС состоялся 29 июня 1973 года. Эта дата считается днем рождения предприятия, которое сегодня является филиалом концерна «Росэнергоатом» - электроэнергетического дивизиона Госкорпорации «Росатом»."},{"slug":"stages","order":3,"value":{"label":"Этапы проекта"}},{"slug":"paragraph","order":4,"value":"Кольская атомная станция надежно обеспечивает электрической энергией более половины потребителей в Мурманской области и Карелии. Предприятие входит в число крупнейших налогоплательщиков Мурманской области. По итогам 2019 года в консолидированный бюджет региона перечислено почти 2,5 млрд. рублей."},{"slug":"paragraph","order":5,"value":"Производство электроэнергии на Кольской АЭС обеспечивают четыре энергоблока с реакторами типа ВВЭР мощностью 440 МВт каждый."},{"slug":"paragraph","order":6,"value":"В 2019 году на станции успешно завершилась масштабная модернизация энергоблоков первой очереди, позволившая на порядок повысить уровень их безопасности и продлить срок эксплуатации до 2033 и 2034 гг. Кольская АЭС стала единственной в России атомной станцией, где реализована программа повторного продления сроков эксплуатации двух энергоблоков."},{"slug":"paragraph","order":7,"value":"Продление эксплуатационного ресурса энергоблоков Кольской АЭС гарантирует надежное энергоснабжение Арктического региона и стимулирует создание на территории Кольского Заполярья новых инновационных производств."},{"slug":"paragraph","order":8,"value":"Кольская в 2019 году признана лучшей атомной станцией России в области культуры безопасности. "},{"slug":"carouselOfImages","order":9,"value":["/images/project/5/carousel-item-1.png","/images/project/5/carousel-item-2.png"]},{"slug":"contacts","order":10,"value":{"label":"Адрес","address":"г. Полярные Зори (Мурманская обл.)","map":{"latitude":0,"longitude":0,"zoom":0,"shared":"https://yandex.ru/map-widget/v1/-/CCUBbCXE~D"}}}]}},"__N_SSG":true}