{"pageProps":{"data":{"id":9,"name":"ПАТЭС «Академик Ломоносов»","status":"done","location":"ru","sections":[{"slug":"jumbotron","order":1,"value":{"fullName":"ПАТЭС «Академик Ломоносов»","image":"/images/project/9/main.png","columns":[{"slug":"textWithLabel","order":1,"value":{"label":"локация","text":"Россия, Певек"}},{"slug":"textWithLabel","order":2,"value":{"label":"статус проекта","text":"введен в эксплуатацию"}},{"slug":"flagWithLabel","order":3,"value":{"flag":"ru","text":""}}]}},{"slug":"heading","order":2,"value":"Плавучий энергетический блок «Академик Ломоносов» (ПЭБ «Академик Ломоносов») - это головной проект серии мобильных транспортабельных энергоблоков малой мощности. Он предназначен для работы в составе плавучей атомной теплоэлектростанции (ПАТЭС) и представляет собой новый класс энергоисточников на базе российских технологий атомного судостроения. "},{"slug":"stages","order":3,"value":{"label":"Этапы проекта"}},{"slug":"paragraph","order":4,"value":"ПЭБ «Академик Ломоносов», предлагаемый для энергообеспечения крупных промышленных предприятий, портовых городов, комплексов по добыче и переработке нефти и газа на шельфе морей, создается на основе серийной энергетической установки атомных ледоколов, проверенной в течение их длительной эксплуатации в Арктике. "},{"slug":"paragraph","order":5,"value":"ПЭБ «Академик Ломоносов» оснащен двумя реакторными установками КЛТ-40С. Вместе они способны обеспечивать в номинальном режиме выдачу в береговые сети 70 МВт электроэнергии и до 50 Гкал/ч тепловой энергии для нагрева теплофикационной воды. Электрическая мощность, выдаваемая в береговую сеть без потребления берегом тепловой энергии, составляет около 76 МВт. В режиме выдачи максимальной тепловой мощности около 146 Гкал/ч электрическая мощность, выдаваемая в береговую сеть, составляет порядка 44 МВт. ПЭБ сможет обеспечивать электроэнергией населенный пункт с численностью населения около 100 000 человек. "},{"slug":"paragraph","order":6,"value":"ПАТЭС решает две задачи. Во-первых, это замещение выбывающих мощностей Билибинской АЭС, действующей с 1974 года, и Чаунской ТЭЦ, которой уже более 70 лет. Во-вторых, это обеспечение энергией основных горнодобывающих компаний, расположенных на западной Чукотке в Чаун-Билибинском энергоузле – большого рудно-металлического кластера, в том числе золотодобывающие компании и проекты, связанные с развитием Баимской рудной зоны."},{"slug":"paragraph","order":7,"value":"К данному проекту, не имеющему аналогов в мире, приковано особое внимание. Сегодня к ПАТЭС проявляют интерес множество стран по всему миру включая: Юго-Восточную Азию и Ближний Восток."},{"slug":"carouselOfImages","order":9,"value":["/images/project/9/carousel-item-1.png","/images/project/9/carousel-item-2.png"]},{"slug":"contacts","order":10,"value":{"label":"Адрес","address":"г. Певек, Чукотский автономный округ","map":{"latitude":0,"longitude":0,"zoom":0,"shared":"https://yandex.ru/map-widget/v1/-/CCUBbGEWwA"}}}]}},"__N_SSG":true}