{"pageProps":{"data":{"id":1,"name":"Балаковская АЭС","status":"done","location":"ru","preview":{"image":"/images/project/1/preview.png"},"sections":[{"slug":"jumbotron","order":1,"value":{"fullName":"Балаковская АЭС","image":"/images/project/1/main.png","columns":[{"slug":"textWithLabel","order":1,"value":{"label":"локация","text":"Россия, Балаково"}},{"slug":"textWithLabel","order":2,"value":{"label":"статус проекта","text":"введен в эксплуатацию"}},{"slug":"flagWithLabel","order":3,"value":{"flag":"ru","text":""}}]}},{"slug":"heading","order":2,"value":"Балаковская АЭС – одно из крупнейших предприятий атомной энергетики России. На станции эксплуатируются реакторы типа ВВЭР-1000 (проект В-320). В настоящее время она ежегодно вырабатывает порядка 30 миллиардов кВтч электроэнергии. Доля Балаковской АЭС в общей генерации электроэнергии – более 75%. Ее электроэнергия поступает потребителям Поволжья, Центральной России, Урала и Сибири."},{"slug":"stages","order":3,"value":{"label":"Этапы проекта"}},{"slug":"paragraph","order":4,"value":"Одним из приоритетных направлений деятельности Балаковской АЭС, соответствующим общемировой тенденции в атомной энергетике, является продление срока эксплуатации энергоблоков. В 2015 г. станция получила лицензию на продление срока эксплуатации энергоблока №1 еще на 30 лет, в 2017 г. – энергоблока №2 на 26 лет, в 2018 г. – энергоблока №3 на дальнейшую эксплуатацию сроком на 30 лет. Этому предшествовала масштабная работа по модернизации систем и оборудования, в т.ч. в области безопасности."},{"slug":"paragraph","order":5,"value":"Важной сферой инновационной деятельности Балаковской АЭС является внедрение производственной системы Росатома (ПСР). Она концентрируется на непрерывных улучшениях производственных процессов при одновременном снижении затрат. Балаковская АЭС является признанным лидером отрасли в сфере внедрения ПСР."},{"slug":"paragraph","order":6,"value":"Ежегодно на атомной станции совершенствуется система экологического менеджмента, совершенствуются технологии, персонал непрерывно повышает знания в области радиационной безопасности. В 2020 году продолжается работа по обеспечению экологической безопасности и рационального использования природных ресурсов. Среди запланированных мероприятий ключевым является ввод в эксплуатацию узла по сортировке отходов производства и потребления."},{"slug":"paragraph","order":7,"value":"Балаковская АЭС признана победителем Всероссийского конкурса «Лидер природоохранной деятельности в России-2020» в номинации «Экологическая культура в промышленности и энергетике». Это звание присваивается предприятию уже в 13-й раз."},{"slug":"carouselOfImages","order":8,"value":["/images/project/1/carousel-item-1.png","/images/project/1/carousel-item-2.png"]},{"slug":"contacts","order":10,"value":{"label":"Адрес","address":"г. Балаково (Саратовская обл.)","map":{"latitude":0,"longitude":0,"zoom":0,"shared":"https://yandex.ru/map-widget/v1/-/CCUBbCDFsD"}}}]}},"__N_SSG":true}