{"pageProps":{"data":{"id":2,"name":"Калининская АЭС","status":"done","location":"ru","preview":{"image":"/images/project/2/preview.png","title":"Калининская АЭС энергоблоки №1, 2, 3, 4 (ВВЭР-1000)","info":[{"first":"Ввод в эксплуатацию","second":"1984 (блок №1)"},{"first":"Ввод в эксплуатацию","second":"1986 (блок №2)"},{"first":"Ввод в эксплуатацию","second":"2004 (блок №3)"},{"first":"Ввод в эксплуатацию","second":"2012 (блок №4)"}]},"sections":[{"slug":"jumbotron","order":1,"value":{"fullName":"Калининская АЭС","image":"/images/project/2/main.png","columns":[{"slug":"textWithLabel","order":1,"value":{"label":"локация","text":"Россия, Удомля"}},{"slug":"textWithLabel","order":2,"value":{"label":"статус проекта","text":"введен в эксплуатацию"}},{"slug":"flagWithLabel","order":3,"value":{"flag":"ru","text":""}}]}},{"slug":"heading","order":2,"value":"Калининская АЭС расположена на севере Тверской области в 150 км от города Тверь. Расстояние до Москвы – 350 км, до Санкт-Петербурга – 450 км. Площадка АЭС находится на южном берегу озера Удомля. Общая площадь, занимаемая КАЭС, составляет 287,37 га.Через открытое распределительное устройство Калининская атомная станция выдает мощность в Объединенную энергосистему Центра по высоковольтным линиям на Тверь, Москву, Санкт-Петербург, Владимир, Череповец. Благодаря своему географическому расположению станция осуществляет высоковольтный транзит электроэнергии."},{"slug":"stages","order":3,"value":{"label":"Этапы проекта"}},{"slug":"paragraph","order":4,"value":"Установленная мощность Калининской АЭС – 4000 МВт. Станция состоит из двух очередей. Каждая очередь включает в себя два энергоблока, мощностью 1000 мегаватт.  I очередь: энергетический пуск блока №1 состоялся в 1984 году; в 1986 году был включен в сеть энергоблок №2;II очередь: энергоблок №3 введен в эксплуатацию в 2004 году; в 2011 году состоялся пуск энергоблока №4."},{"slug":"paragraph","order":5,"value":"На Калининской АЭС используются реакторные установки типа ВВЭР-1000. Реакторы ВВЭР на сегодняшний день занимают ведущее место в мировой практике по высокой степени безопасности и надежности, большой единичной мощности и экономической эффективности. Эффективность реакторов ВВЭР доказана их успешной эксплуатацией – более 1000 реакторо-лет безаварийной работы."},{"slug":"paragraph","order":6,"value":"Важное направление развития Калининской АЭС – модернизация оборудования, целью которой является увеличение выработки электроэнергии, продление эксплуатационного ресурса действующих энергоблоков. Так, атомная станция получила лицензии на продление срока эксплуатации энергоблока №1 до 2025 года, энергоблока №2 - до 2038 года. Этому предшествовала масштабная работа по глубокой модернизации и улучшению технических характеристик систем и оборудования, что напрямую связано с повышением безопасности и устойчивости работы блоков."},{"slug":"paragraph","order":7,"value":"Калининская АЭС стала первой среди российских атомных станций, где была выполнена модернизация системы автоматического регулирования и защиты турбины энергоблока №4."},{"slug":"carouselOfImages","order":8,"value":["/images/project/2/carousel-item-1.png","/images/project/2/carousel-item-2.png"]},{"slug":"contacts","order":10,"value":{"label":"Адрес","address":"г. Удомля (Тверская обл.)","map":{"latitude":0,"longitude":0,"zoom":0,"shared":"https://yandex.ru/map-widget/v1/-/CCUBbCDtcA"}}}]}},"__N_SSG":true}