{"pageProps":{"data":{"id":3,"name":"Смоленская АЭС","status":"done","location":"ru","preview":{"image":"/images/project/3/preview.png"},"sections":[{"slug":"jumbotron","order":1,"value":{"fullName":"Смоленская АЭС","image":"/images/project/3/main.png","columns":[{"slug":"textWithLabel","order":1,"value":{"label":"локация","text":"Россия, Десногорск"}},{"slug":"textWithLabel","order":2,"value":{"label":"статус проекта","text":"введен в эксплуатацию"}},{"slug":"flagWithLabel","order":3,"value":{"flag":"ru","text":""}}]}},{"slug":"heading","order":2,"value":"Смоленская АЭС – градообразующее ведущее предприятие области, крупнейшее в топливно-энергетическом балансе региона. Ежегодно станция выдает в среднем 20 млрд кВтч электроэнергии, что составляет более 75% от общего количества электроэнергии, вырабатываемой энергопредприятиями Смоленщины. На САЭС эксплуатируются три энергоблока с реакторами РБМК-1000. Первая очередь относится ко второму поколению АЭС с реакторами РБМК-1000, вторая – к третьему. "},{"slug":"stages","order":3,"value":{"label":"Этапы проекта"}},{"slug":"paragraph","order":4,"value":"В 2000 г. Смоленская АЭС заняла 1-е место во всероссийском конкурсе «Российская организация высокой социальной эффективности». В 2007 г. атомной станции первой среди АЭС России, вручен сертификат соответствия системы менеджмента качества международному стандарту ИСО 9001. В 2009 г. получен сертификат соответствия системы экологического менеджмента станции требованиям международного стандарта ИСО 14001. В этом же году САЭС признана лучшей станцией России по направлению «Физическая защита»."},{"slug":"paragraph","order":5,"value":"В 2010 г. итогом безопасной и надежной работы энергоблоков, модернизации и внедрения передовых технологий производства, подготовленности и профессионализма персонала стало признание Смоленской АЭС лидером в корпоративных конкурсах «Лучшая АЭС России по итогам года» и «Лучшая АЭС России по культуре безопасности»."},{"slug":"paragraph","order":6,"value":"В 2013 г. САЭС стала обладателем международного экологического сертификата и золотого знака «International Ecologists Initiative 100% eco quality», подтверждающих экологичность предприятия. В этом же месяце Смоленской АЭС присуждена главная премия международных экологов «Global Eco Brand» в номинации «Лидер социально и экологически ответственного бизнеса»."},{"slug":"paragraph","order":7,"value":"В 2017 г. Смоленская АЭС была признана экологически образцовой организацией АО «Концерн Росэнергоатом», став победителем Всероссийского конкурса «Здоровье и безопасность», проводимого при поддержке Министерства труда и социальной защиты РФ сразу в двух номинациях: «Разработка и внедрение высокоэффективных систем управления охраной труда» и «Разработка средств измерений, методов, методик и технологий оценки условий труда»."},{"slug":"carouselOfImages","order":8,"value":["/images/project/3/carousel-item-1.png","/images/project/3/carousel-item-2.png"]},{"slug":"contacts","order":10,"value":{"label":"Адрес","address":"г. Десногорск (Смоленская обл)","map":{"latitude":0,"longitude":0,"zoom":0,"shared":"https://yandex.ru/map-widget/v1/-/CCUBbCHk-A"}}}]}},"__N_SSG":true}