{"pageProps":{"data":{"id":6,"name":"Нововоронежская АЭС","status":"done","location":"ru","preview":{"image":"/images/project/6/preview.png"},"sections":[{"slug":"jumbotron","order":1,"value":{"fullName":"Нововоронежская АЭС","image":"/images/project/6/main.png","columns":[{"slug":"textWithLabel","order":1,"value":{"label":"локация","text":"Россия, Нововоронеж"}},{"slug":"textWithLabel","order":2,"value":{"label":"статус проекта","text":"введен в эксплуатацию"}},{"slug":"flagWithLabel","order":3,"value":{"flag":"ru","text":""}}]}},{"slug":"heading","order":2,"value":"Нововоронежская АЭС - первая в мире с реакторами типа ВВЭР (водо-водяные энергетические реакторы корпусного типа с обычной водой под давлением). Головными прототипами серийных энергоблоков с реакторами водо-водяного типа являются энергоблоки: №3 – ВВЭР-440; №5 – ВВЭР-1000 и №6 – ВВЭР-1200. Первый энергоблок был пущен в 1964 г., второй – в 1969, третий – в 1971, четвертый – 1972, пятый – 1980 г."},{"slug":"stages","order":3,"value":{"label":"Этапы проекта"}},{"slug":"paragraph","order":4,"value":"Всего на Нововоронежской площадке было построено и введено в эксплуатацию семь энергоблоков с реакторами типа ВВЭР. НВ АЭС сооружена в четыре очереди: первая – энергоблоки № 1 (ВВЭР-210 – в 1964 г.), № 2 (ВВЭР-365 – в 1969 г.), вторая – энергоблоки № 3 и № 4 (ВВЭР-440 – в 1971 и 1972 гг.), третья – энергоблок № 5 (ВВЭР-1000 – в 1980 г.) и четвертая – энергоблоки №6, №7 (ВВЭР-1200)."},{"slug":"paragraph","order":5,"value":"18 сентября 2011 г. после масштабной модернизации, испытания вновь смонтированных систем и оборудования,  первый в России энергоблок-миллионник с реактором ВВЭР снова введен в эксплуатацию. Был выполнен беспрецедентный объем основных работ, в результате энергоблок № 5 НВ АЭС полностью соответствует современным российским стандартам безопасности и рекомендациям МАГАТЭ, а дополнительный срок эксплуатации увеличился на 26 лет. "},{"slug":"paragraph","order":6,"value":"В марте 2016 года на АЭС в рамках реализации программы физического пуска инновационного энергоблока № 6 (блока №1 Нововоронежской АЭС-2) – первого из серии энергоблоков поколения «3+», началась загрузка топлива в активную зону реактора ВВЭР-1200. И уже 20 мая 2016 года реакторная установка энергоблока была выведена на минимально контролируемый уровень мощности (МКУ). Таким образом, в реакторе, работающем на мощности менее 1 % от номинальной, началась управляемая цепная реакция деления, которая может поддерживать себя сама. "},{"slug":"paragraph","order":7,"value":"В ходе сооружения и пуска шестого блока новаяконцепция проекта АЭС-2006 потребовала в разы большего объема испытаний и проверок по сравнению с серийными блоками. Здесь применено много новых решений, оборудования, поэтому на каждом этапе освоения мощности тщательно выполнены все запланированные испытания, тестирование и ревизия различного оборудования. В 2017 году по версии наиболее влиятельного издания в области энергетики – старейшего американского журнала «POWER» российский энергоблок №6  победил в номинации «Лучшие станции»."},{"slug":"carouselOfImages","order":8,"value":["/images/project/6/carousel-item-1.png","/images/project/6/carousel-item-2.png"]},{"slug":"contacts","order":10,"value":{"label":"Адрес","address":"г. Нововоронеж (Воронежская обл.)","map":{"latitude":0,"longitude":0,"zoom":0,"shared":"https://yandex.ru/map-widget/v1/-/CCUBbCtlGD"}}}]}},"__N_SSG":true}